{
  "heroTitle": {
    "az": "İsveçrə keyfiyyətində",
    "en": "Swiss Quality"
  },
  "heroSubtitle": {
    "az": "Premium uşaq qidası",
    "en": "Premium Baby Formula"
  },
  "heroDescription": {
    "az": "Swissneo — 100 ildən artıq İsveçrə təcrübəsi ilə hazırlanmış super premium uşaq qarışığı. Uşağınızın sağlam inkişafı və güclü immunitet üçün.",
    "en": "Swissneo — super premium baby formula crafted with over 100 years of Swiss expertise. For your baby's healthy development and strong immunity."
  },
  "product1Name": {
    "az": "Swissneo Super Premium Formula 0-6 ay",
    "en": "Swissneo Super Premium Formula 0-6 months"
  },
  "product1Description": {
    "az": "Doğulduğu gündən etibarən 6 ayadək olan körpələr üçün başlanğıc süd qarışığı",
    "en": "Starting infant milk formula for babies from birth to 6 months"
  },
  "product2Name": {
    "az": "Swissneo Super Premium Formula 6-12 ay",
    "en": "Swissneo Super Premium Formula 6-12 months"
  },
  "product2Description": {
    "az": "6-12 aylıq körpələr üçün növbəti mərhələ süd qarışığı",
    "en": "Follow-on milk formula for babies from 6 to 12 months"
  },
  "contactPhone": "+994 XX XXX XX XX",
  "contactEmail": "info@swissneo.az",
  "contactAddress": {
    "az": "Bakı, Azərbaycan",
    "en": "Baku, Azerbaijan"
  },
  "companyDescription": {
    "az": "Swissneo — süd məhsulları sahəsində 100 ildən artıq təcrübəyə malik İsveçrənin super premium uşaq qidası markasıdır.",
    "en": "Swissneo is a super premium baby food brand from Switzerland with over 100 years of experience in dairy products."
  },
  "companyMission": {
    "az": "Keyfiyyətə önəm verən və uşaqlarına ən yaxşısını vermək istəyən Azərbaycan valideynlərinin artan tələbatını qarşılamaq.",
    "en": "To meet the growing demand of knowledgeable Azerbaijani parents who value quality and want to give their children the best."
  },
  "companyQuality": {
    "az": "İsveçrənin ən yüksək keyfiyyət standartları ilə istehsal olunan məhsullarımız uşağınızın təhlükəsizliyi üçün bütün sertifikatları daşıyır.",
    "en": "Our products manufactured with Switzerland's highest quality standards carry all certifications for your child's safety."
  },
  "instructionsTitle": {
    "az": "Qidalandırma Təlimatları",
    "en": "Feeding Instructions"
  },
  "instructionsDescription": {
    "az": "Körpənizi düzgün qidalandırmaq üçün vacib təlimatlar",
    "en": "Important instructions for properly feeding your baby"
  },
  "articlesTitle": {
    "az": "Məqalələr və Məsləhətlər",
    "en": "Articles & Tips"
  },
  "articlesDescription": {
    "az": "Körpə qidalandırması haqqında faydalı məqalələr",
    "en": "Useful articles about baby nutrition"
  },
  "footerDescription": {
    "az": "Swissneo — İsveçrə keyfiyyətində premium uşaq qidası",
    "en": "Swissneo — Premium baby food with Swiss quality"
  },
  "footerCopyright": {
    "az": "© 2024 Swissneo. Bütün hüquqlar qorunur.",
    "en": "© 2024 Swissneo. All rights reserved."
  },
  "articles": [
    {
      "id": 1,
      "title": {
        "az": "İlk 6 Ayda Körpə Qidalandırması",
        "en": "Baby Nutrition in First 6 Months"
      },
      "content": {
        "az": "Yeni doğulmuş körpələrin qidalandırılması üçün əsas məlumatlar. Körpə qidalandırması haqqında ətraflı məlumat və tövsiyələr. Hər valideyn üçün vacib olan bu məlumatlar uşağınızın sağlam inkişafı üçün çox vacibdir.",
        "en": "Essential information for feeding newborns. Detailed information and recommendations about baby nutrition. This information is very important for every parent for the healthy development of your child."
      },
      "date": "2024-01-15"
    },
    {
      "id": 2,
      "title": {
        "az": "Körpə İmmunitetini Gücləndirmə",
        "en": "Strengthening Baby Immunity"
      },
      "content": {
        "az": "Körpənizin immunitet sistemini gücləndirmək üçün praktik məsləhətlər. Düzgün qidalandırma və immunitet arasındakı əlaqə haqqında məlumat. Uşağınızın sağlamlığı üçün vacib olan bu məlumatları oxuyun.",
        "en": "Practical advice for strengthening your baby's immune system. Information about the relationship between proper nutrition and immunity. Read this important information for your child's health."
      },
      "date": "2024-01-20"
    }
  ],
  "contactSubmissions": []
}
